IDEA Open Model
NonConformity Constructor
Compatible with IDEA StatiCa 20.1
 Constructor
 Namespace: IdeaRS.OpenModel.Message
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.1.0
Syntax
public NonConformity()
Public Sub New
See Also
Reference
NonConformity Class
IdeaRS.OpenModel.Message Namespace